/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "DropScript version 1.3, Copyright © 2004 Wilfredo Sánchez Vega; 2013 Bryan; 2014 René J.V. Bertin";
NSHumanReadableCopyright = "Copyright © 2004 Wilfredo Sánchez Vega; 2013 Bryan; 2014 René J.V. Bertin";
